NEED_HUMAN_MESSAGE = "Наберите +7966 500 06 71 один из специалистов нашей команды вам сможет помочь"
NEED_HUMAN_MESSAGE_WITH_GREETINGS = """Добрый день!
Наберите +7966 500 06 71 один из специалистов нашей команды вам сможет помочь
"""
AUTO_REPLY = """Это команда вашей Технической Поддержки CRM.
Мы работаем с 7.00 до 22.00 по московскому времени.
Все услуги на сайте  https://bitrix24.help/.
Напишите ваш вопрос и мы возьмем его в работу"""
CHECK_USER_MESSAGE = """Подскажите, пожалуйста, всё ли сейчас понятно по консультации?
Если нужна помощь — я на связи.
"""